[
  {
    "id" : "lion",
    "name" : "Лев",
    "inflectedName" : "Льве",
    "headline" : "Львы, самые социальные кошачьи в мире, бродят по саваннам и пастбищам африканского континента, охотятся сообща и воспитывают детенышей в прайдах.",
    "description" : "Лев (Panthera leo) — вид семейства кошачьих и член рода Panthera. Он наиболее известен своим мускулистым телом с глубокой грудью, короткой округлой головой, круглыми ушами и волосатым пучком на конце хвоста. Это половой диморфизм; у взрослых львов-самцов видная грива. При типичной длине от головы до тела 184–208 см они крупнее самок - 160–184 см. Это социальный вид, образующий группы, называемые прайдами. Львиный прайд состоит из нескольких взрослых самцов, родственных самок и детенышей. Группы самок львов обычно охотятся вместе, охотясь в основном на крупных копытных. Лев — высший и краеугольный хищник; хотя некоторые львы собирают мусор, когда появляется возможность, и, как известно, охотятся на людей, этот вид обычно этого не делает.\n\nОбычно лев населяет луга и саванны, но отсутствует в густых лесах. Обычно он ведет более дневной образ жизни, чем другие большие кошки, но при преследовании приспосабливается к активности ночью и в сумерках. В плейстоцене лев обитал по всей Евразии, Африке и Северной Америке, но сегодня он сократился до фрагментированных популяций в Африке к югу от Сахары и одной находящейся под угрозой исчезновения популяции в западной Индии.\n\nОн был занесен в Красный список МСОП как уязвимый с 1996 года, потому что популяция в африканских странах сократилась примерно на 43% с начала 1990-х годов. Популяции львов неприемлемы за пределами специально отведенных охраняемых территорий. Хотя причина упадка до конца не изучена, наибольшие опасения вызывают утрата мест обитания и конфликты с людьми. Лев, один из наиболее широко признанных символов животных в человеческой культуре, часто изображается в скульптурах и картинах. на национальных флагах, в современных фильмах и литературе. Львы содержались в зверинцах со времен Римской империи, а с конца 18 века они были ключевым видом, который искали для выставок в зоологических садах по всему миру. Культурные изображения львов были широко распространены в период верхнего палеолита; резьба и картины из пещер Ласко и Шове во Франции датируются 17 000 лет назад, а изображения встречались практически во всех древних и средневековых культурах, которые совпадали с бывшими и нынешними ареалами льва.",
    "link" : "https://en.wikipedia.org/wiki/Lion",
    "image" : "lion",
    "gallery" : [
      "lion-1",
      "lion-2",
      "lion-3",
      "lion-4"
    ],
    "fact" : [
      "Самки львов воспитывают детенышей, а также являются основными охотниками.",
      "Львы — единственные кошки, которые живут группами. В прайде может быть до 30 львов, в зависимости от того, сколько еды и воды доступно.",
      "Без шкуры тела льва и тигра настолько похожи, что только специалисты могут отличить их друг от друга."
    ]
  },
  {
    "id" : "zebra",
    "name" : "Зебра",
    "inflectedName" : "Зебре",
    "headline" : "У каждой зебры есть свой уникальный рисунок отличительных полос, так же как у людей есть свой уникальный рисунок отпечатков пальцев. Зебры сбиваются в стада.",
    "description" : "Зебры — африканские лошади с характерной черно-белой полосатой шерстью. Существует три существующих вида: зебра Греви (Equus grevyi), равнинная зебра (E. quagga) и горная зебра (E. zebra). Их полосы имеют разные узоры, уникальные для каждого человека. Было предложено несколько теорий функции этих полос, и большинство доказательств подтверждают их как форму защиты от укусов мух. Зебры делят род Equus с лошадьми и ослами, и вместе они являются единственными живыми членами семейства лошадиных. Зебры принадлежат к подроду Hippotigris. Они населяют восточную и южную часть Африки и могут быть найдены в различных средах обитания, таких как саванны, луга, леса, кустарники и горные районы.\n\nЗебры в основном травоядны и могут питаться растительностью более низкого качества. На них охотятся в основном львы, и они обычно убегают, когда им угрожают, но также кусают и пинают. Виды зебр различаются по социальному поведению: равнинные и горные зебры живут в стабильных гаремах, состоящих из взрослого самца или жеребца, нескольких взрослых самок или кобыл и их детенышей или жеребят; в то время как зебры Греви живут поодиночке или небольшими стадами. У видов, владеющих гаремом, взрослые самки спариваются только со своим гаремным жеребцом, в то время как самцы зебры Греви создают территории, привлекающие самок, и этот вид ведет беспорядочные половые связи. Зебры общаются с помощью различных вокализаций, поз тела и выражений лица. Социальный уход укрепляет социальные связи у равнинных и горных зебр.\n\nЯркие полосы зебры делают их одними из самых узнаваемых млекопитающих. Они были представлены в искусстве и рассказах в Африке и за ее пределами. Исторически зебры пользовались большим спросом у коллекционеров экзотических животных, но, в отличие от лошадей и ослов, зебры никогда не были по-настоящему одомашнены. Международный союз охраны природы (МСОП) перечисляет зебру Греви как находящуюся под угрозой исчезновения, горную зебру как уязвимую, а равнинную зебру как находящуюся под угрозой исчезновения. Квагга, разновидность равнинной зебры, вымерла в 19 веке. Тем не менее, зебр можно встретить на многочисленных охраняемых территориях.",
    "link" : "https://en.wikipedia.org/wiki/Zebra",
    "image" : "zebra",
    "gallery" : [
      "zebra-1",
      "zebra-2",
      "zebra-3",
      "zebra-4"
    ],
    "fact" : [
      "На самом деле зебра в основном покрыта белым цветом с черными или темно-коричневыми полосами, но под их шерстью находится черная кожа.",
      "Зебры — дикие животные, которых нельзя приручить.",
      "Группа зебр называется Dazzle."
    ]
  },
  {
    "id" : "rhino",
    "name" : "Носорог",
    "inflectedName" : "Носороге",
    "headline" : "Носорог любой из пяти или шести видов гигантских рогатых травоядных, в том числе одни из самых крупных ныне живущих наземных млекопитающих. Только африканские и азиатские слоны выше в плечах, чем два самых крупных вида носорогов.",
    "description" : "Носоро́говые, или носоро́ги (лат. Rhinocerotidae) — семейство непарнокопытных млекопитающих из надсемейства носорогобразных, содержащее пять современных видов, распространённых в Африке и Азии. Главным отличительным признаком современных носорогов являются рога на носу. В зависимости от вида их может быть один или два, у некоторых ископаемых видов носорогов их не было вовсе. Передний рог растёт на носовой кости, задний (если имеется в наличии) на лобовой части черепа. Несмотря на твёрдость, рога состоят не из костной ткани, а из сосредоточенного кератина — белка, который присутствует и в волосах. Некоторые браконьеры охотятся на носорогов ввиду высокого спроса на рога носорогов. Покупатели ошибочно считают, что у рогов имеются целебные качества и способность увеличивать потенцию. Самый крупный известный рог имел длину 158 сантиметров. У носорогов массивное тело и короткие, толстые конечности. На каждой из них по три пальца, завершающихся широкими копытами. Кожа толстая с серой или коричневой окраской. У азиатских видов кожа у шеи и ног собрана в складки, создавая впечатление, будто на зверях своего рода броня. У носорогов слабое зрение, однако, этот недостаток возмещается утончённым обонянием и отличным слухом.\n\nНосороги живут поодиночке, но в саваннах могут и объединяться в небольшие группы. Если самка готова к спариванию, между самцами могут начаться серьёзные поединки. Победитель пытается привлечь самку маркировкой своей территории экскрементами. Прежде чем дело доходит до спаривания, оба партнёра охотятся друг за другом и даже дерутся. После длящейся от 15 до 18 месяцев беременности рождается один детёныш, который остаётся при матери два с половиной года. Если за это время появляется на свет ещё один, то старший матерью изгоняется как минимум на время. Днём носороги спят, активными их можно застать в сумерках и ночью. Это очень боязливые и осторожные звери, избегающие близости к человеку. Однако, если они чувствуют для себя угрозу, то нападают. И хотя эти атаки из-за слабого зрения плохо нацелены, они могут привести вследствие огромной силы и острого рога к тяжёлым увечьям. Разогнавшись, носорог может достичь скорости 45 км/ч.\n\nПять ныне живущих видов относятся к четырём родам. Крайне редкий суматранский носорог является единственным представителем наиболее древнего из них (Dicerorhinus). Два других, в равной мере стоящих под угрозой исчезновения вида — индийский носорог и яванский носорог — разделились 10 миллионов лет назад и относятся к общему роду индийских носорогов. Оба африканских вида — белый носорог и чёрный носорог — разделились 5 миллионов лет назад и состоят в отдельных родах. Они отличаются друг от друга не в последнюю очередь своим питанием. Белый носорог предпочитает пастись на просторах саванн и питаться травами, а чёрный (острорылый) носорог поедает листву с деревьев и кустов. Своей выпяченной верхней губой он может направлять концы ветвей в рот.",
    "link" : "https://en.wikipedia.org/wiki/White_rhinoceros",
    "image" : "rhino",
    "gallery" : [
      "rhinoceros-1",
      "rhinoceros-2",
      "rhinoceros-3",
      "rhinoceros-4"
    ],
    "fact" : [
      "Рога носорога не костяные и не прикреплены к черепу. Он сделан из кератина. Это то же самое, из чего сделаны наши ногти.",
      "Самый крупный из пяти видов — белый носорог, который может вырасти до 1,8 м в высоту и весить 2500 кг — это вес 30 человек!",
      "Рога носорогов вырастают на целых 7 см в год и, как известно, вырастают до 150 см в длину."
    ]
  },
  {
    "id" : "elephant",
    "name" : "Слон",
    "inflectedName" : "Слоне",
    "headline" : "Слоны являются крупнейшими наземными млекопитающими на Земле и имеют отчетливо массивные тела, большие уши и длинные хоботы. Они используют свои хоботы, чтобы поднимать предметы, трубить предупреждения, приветствовать других слонов или сосать воду для питья или купания, среди прочего.",
    "description" : "Слоны — млекопитающие семейства Elephantidae и самые крупные из существующих наземных животных. В настоящее время известны три вида: африканский кустарниковый слон, африканский лесной слон и азиатский слон. Elephantidae — единственное сохранившееся семейство отряда Proboscidea; вымершие представители включают мастодонтов. Семейство Elephantidae также включает несколько ныне вымерших групп, в том числе мамонтов и слонов с прямыми бивнями. Африканские слоны имеют большие уши и вогнутую спину, тогда как азиатские слоны имеют меньшие уши и выпуклую или ровную спину. Отличительными чертами всех слонов являются длинный хобот, бивни, большие ушные раковины, массивные ноги и жесткая, но чувствительная кожа. Хобот, также называемый хоботком, используется для дыхания, подношения пищи и воды ко рту и захвата предметов. Бивни, происходящие от резцов, служат как оружием, так и инструментами для перемещения предметов и копания. Большие ушные раковины помогают поддерживать постоянную температуру тела, а также общаться. Ноги, похожие на столбы, несут на себе огромный вес.\n\nСлоны разбросаны по всей Африке к югу от Сахары, Южной Азии и Юго-Восточной Азии и встречаются в разных средах обитания, включая саванны, леса, пустыни и болота. Они травоядны и остаются возле воды, когда она доступна. Они считаются ключевыми видами из-за их воздействия на окружающую среду. Другие животные, как правило, держатся на расстоянии от слонов; исключение составляют их хищники, такие как львы, тигры, гиены и дикие собаки, которые обычно охотятся только на молодых слонов (телят).\n\nУ слонов есть общество деления-слияния, в котором несколько семейных групп собираются вместе для общения. Самки (коровы), как правило, живут семейными группами, которые могут состоять из одной самки с ее детенышами или нескольких родственных самок с потомством. Группы, в которые не входят быки, возглавляет (обычно) самая старая корова, известная как матриархат. Самцы (быки) покидают свои семейные группы, когда достигают половой зрелости, и могут жить в одиночку или с другими самцами. Взрослые быки в основном взаимодействуют с семейными группами, когда ищут себе пару. Они входят в состояние повышенного тестостерона и агрессии, известное как сусло, которое помогает им добиться превосходства над другими самцами, а также репродуктивного успеха. Телята находятся в центре внимания в своих семейных группах и полагаются на своих матерей до трех лет. Слоны могут жить до 70 лет в дикой природе. Они общаются осязанием, зрением, запахом и звуком; слоны используют инфразвук и сейсмическую связь на большие расстояния. Интеллект слона сравнивают с интеллектом приматов и китообразных. Похоже, что они обладают самосознанием, а также проявляют сочувствие к умирающим и умершим членам семьи.\n\nАфриканские слоны внесены в список уязвимых, а азиатские слоны - как находящиеся под угрозой исчезновения Международным союзом охраны природы (МСОП). Одной из самых больших угроз для популяций слонов является торговля слоновой костью, так как на животных охотятся из-за их бивней из слоновой кости. Другие угрозы для диких слонов включают разрушение среды обитания и конфликты с местными жителями. Слоны используются в качестве рабочих животных в Азии. В прошлом их использовали на войне; сегодня их часто выставляют в зоопарках или используют для развлечения в цирках. Слоны очень узнаваемы и фигурируют в искусстве, фольклоре, религии, литературе и популярной культуре.",
    "link" : "https://en.wikipedia.org/wiki/Elephant",
    "image" : "elephant",
    "gallery" : [
      "elephant-1",
      "elephant-2",
      "elephant-3",
      "elephant-4"
    ],
    "fact" : [
      "Слоны могут узнавать себя в зеркале. Они присоединяются к людям, обезьянам и дельфинам как единственные животные, обладающие самосознанием.",
      "Самки слонов имеют самую долгую беременность среди всех млекопитающих. Проходит долгих 22 месяца, прежде чем слонята будут готовы к рождению.",
      "Слоны издают звуки, которые мы даже не слышим. Некоторые из их криков настолько низки, что находятся ниже диапазона человеческого слуха."
    ]
  },
  {
    "id" : "cheetah",
    "name" : "Гепард",
    "inflectedName" : "Гепарде",
    "headline" : "Гепард — самое быстрое наземное животное в мире, развивающее скорость до 112 км в час. Они могут разгоняться от 0 до 110 км в час всего за три секунды.",
    "description" : "TГепа́рд (устар. охотничий леопард; лат. Acinonyx jubatus) — хищное млекопитающее семейства кошачьих, обитает в большинстве стран Африки, а также на Ближнем Востоке. Это единственный современный представитель рода Acinonyx. Заметно отличается от других кошачьих. Тело стройное, с развитой мускулатурой и практически без жировых отложений, кажется даже хрупким. У гепарда небольшая голова, высоко расположенные глаза и маленькие закруглённые уши — то есть аэродинамическое построение тела, что служит для лучшей обтекаемости во время скоростного бега. Также гепард имеет грудную клетку и лёгкие большого объёма, что также содействует интенсивному дыханию во время скоростного бега. Окраска песочно-жёлтая, с разбросанными по всему телу мелкими чёрными пятнами, по бокам морды — тонкие чёрные полосы. Масса взрослого гепарда — от 40 до 65 килограмм, длина тела — от 115 до 140 сантиметров, довольно массивный хвост имеет длину до 80 сантиметров. Высота в холке в среднем от 75 до 90 сантиметров. Во время бега на максимальной скорости его температура тела становится равной 40 - 42 градусам. Когти частично втяжные, что не характерно для большинства кошачьих и кроме гепарда наблюдается лишь у кота-рыболова, суматранской и ириомотейской кошек. У большинства кошачьих когти могут втягиваться полностью.\n\nБеременность у гепардов длится 85—95 суток, — на свет рождаются от двух до шести котят. Детёныши гепардов как и любых кошек маленькие и беззащитные — это лёгкая добыча для любых хищников, в том числе орлов. Малыши гепарда при рождении весят от 150 до 300 грамм. Грива на загривке и кисточка на хвосте детёнышей, помогающие самке находить котят в кустах, исчезают к трём месяцам. Средняя продолжительность жизни гепардов в дикой природе 3 - 4 года, что связано с высокой смертностью молодняка.\n\nГепарды — дневные хищники. Они охотятся преимущественно на средних копытных: газелей, импал, телят гну, — а также на зайцев. Гепард может одолеть страуса. 87 % добычи гепарда — газель Томсона. В Азии основную добычу гепарда составлял джейран. Гепарды охотятся утром или вечером, когда не слишком жарко, но благодаря «слёзным полосам», которые поглощают солнечный свет, они могут с таким же успехом охотиться и днём, пока другие хищники сидят в укрытиях. Ориентируются больше по зрению, чем по запаху.",
    "link" : "https://en.wikipedia.org/wiki/Cheetah",
    "image" : "cheetah",
    "gallery" : [
      "cheetah-1",
      "cheetah-2",
      "cheetah-3",
      "cheetah-4"
    ],
    "fact" : [
      "Черные «слезные дорожки» на морде гепарда не дают солнцу проникать внутрь и ослеплять животное во время охоты.",
      "Гепард — самое быстрое наземное животное в мире, развивающее скорость до 113 км/ч.",
      "Они могут разгоняться от 0 до 100 км/ч всего за 3 секунды."
    ]
  },
  {
    "id" : "giraffe",
    "name" : "Жираф",
    "inflectedName" : "Жирафе",
    "headline" : "При средней высоте около 6 м жираф является самым высоким наземным животным в мире. Жирафы живут в основном в саваннах к югу от Сахары в Африке.",
    "description" : "Жираф — африканское парнокопытное млекопитающее, самое высокое из ныне живущих наземных животных и самое крупное жвачное животное. Традиционно считается, что это один вид, Giraffa camelopardalis, с девятью подвидами. Однако было описано существование до восьми существующих видов жирафов на основе исследований митохондриальной и ядерной ДНК, а также морфологических измерений жирафов. Семь других видов являются вымершими доисторическими видами, известными по окаменелостям.\n\nГлавные отличительные черты жирафа – чрезвычайно длинная шея и ноги, роговидные косточки и характерный рисунок шерсти. Он относится к семейству жирафовых вместе со своим ближайшим существующим родственником окапи. Его рассеянный ареал простирается от Чада на севере до Южной Африки на юге и от Нигера на западе до Сомали на востоке. Жирафы обычно населяют саванны и редколесья. Источником их пищи являются листья, плоды и цветы древесных растений, в первую очередь видов акации, которые они щиплют на высотах, недостижимых для большинства других травоядных. На них могут охотиться львы, леопарды, пятнистые гиены и африканские дикие собаки. Жирафы живут стадами родственных самок и их потомства или холостяцкими стадами неродственных взрослых самцов, но они общительны и могут собираться в большие скопления. Самцы устанавливают социальную иерархию через «шеи», которые представляют собой боевые схватки, в которых шея используется как оружие. Доминирующие самцы получают доступ к спариванию с самками, которые несут исключительную ответственность за воспитание детенышей.\n\nЖираф интригует различные культуры, как древние, так и современные, своим необычным внешним видом, и его часто изображают в картинах, книгах и мультфильмах. . Международный союз охраны природы классифицирует его как находящийся под угрозой исчезновения, и он был истреблен во многих частях своего прежнего ареала. Жирафы по-прежнему встречаются во многих национальных парках и заповедниках, но по оценкам на 2016 год в дикой природе насчитывается около 97 500 особей жирафов. В 2010 году в зоопарках содержалось более 1600 особей.",
    "link" : "https://en.wikipedia.org/wiki/Giraffe",
    "image" : "giraffe",
    "gallery" : [
      "giraffe-1",
      "giraffe-2",
      "giraffe-3",
      "giraffe-4"
    ],
    "fact" : [
      "Жирафам нужно всего от 5 до 30 минут сна в сутки! Они часто достигают этого в быстром сне, который может длиться всего минуту или две за раз.",
      "Жирафы способны быстро бегать и при необходимости пускаются в галоп, достигая скорости 55 км/ч",
      "Всего через 10 часов после рождения детеныши жирафов могут без труда бегать со своими семьями."
    ]
  },
  {
    "id" : "buffalo",
    "name" : "Африканский буйвол",
    "inflectedName" : "Африканском буйволе",
    "headline" : "Африканский буйвол — вид крупного рогатого скота, широко распространенный в Африке. Он принадлежит к знаменитой «Большой пятерке». Обычно африканские буйволы образуют большие стада.",
    "description" : "Африканский буйвол или капский буйвол — крупный африканский бык, обитающий к югу от Сахары. Капский буйвол — типичный и самый крупный подвид, обитающий в Южной и Восточной Африке. С. с. nanus (лесной буйвол) — самый мелкий подвид, распространенный в лесных районах Центральной и Западной Африки, тогда как S. c. brachyceros находится в Западной Африке и S. c. aequinoctialis обитает в саваннах Восточной Африки. Рога взрослого африканского буйвола являются его характерной чертой: они имеют сросшиеся основания, образующие непрерывный костяной щит на макушке, называемый «выступом». Они считаются одними из самых опасных животных на африканском континенте, и, по некоторым оценкам, они забодают, топчут и убивают более 200 человек каждый год.\n\nАфриканский буйвол не является предком домашнего скота и лишь отдаленно по отношению к другим крупным рогатым скотам. Его непредсказуемый темперамент означает, что африканский буйвол никогда не был одомашнен, в отличие от его азиатского аналога, водяного буйвола. У африканских буйволов мало хищников, кроме львов и крупных крокодилов. Мысский буйвол, принадлежащий к большой пятерке, является желанным охотничьим трофеем. Африканский буйвол — очень крепкий вид. Его высота в плечах может варьироваться от 1,0 до 1,7 м, а длина головы и тела может варьироваться от 1,7 до 3,4 м. По сравнению с другими крупными рогатыми у него длинное, но коренастое тело (длина тела может превышать длину тела дикого водяного буйвола, который тяжелее и выше) и короткие, но коренастые ноги, что приводит к относительно небольшому росту стоя. Хвост может иметь длину от 70 до 110 см. Буйволы саванного типа весят от 500 до 1000 кг, причем самцы обычно крупнее самок и достигают верхнего диапазона веса. Для сравнения, буйволы лесного типа весом от 250 до 450 кг вдвое меньше. Голова низко опущена; его вершина расположена ниже линии спины. Передние копыта буйвола шире задних, что связано с необходимостью выдерживать вес передней части тела, которая тяжелее и мощнее задней.\n\nУ буйволов саванного типа черные или темно-коричневые пальто с возрастом. У старых быков часто появляются беловатые круги вокруг глаз и на морде. Самки, как правило, имеют более красноватую шерсть. Буйволы лесного типа на 30-40% меньше, красновато-коричневого цвета, с гораздо большим ростом шерсти вокруг ушей и рогами, загнутыми назад и немного вверх. У телят обоих типов рыжая шерсть.",
    "link" : "https://en.wikipedia.org/wiki/African_buffalo",
    "image" : "buffalo",
    "gallery" : [
      "buffalo-1",
      "buffalo-2",
      "buffalo-3",
      "buffalo-4"
    ],
    "fact" : [
      "Буйволы на самом деле фантастические пловцы. Они будут плавать в глубоких водах, чтобы найти лучшие пастбища.",
      "Мы называем их мафией не только из-за их сильного характера, но и потому, что они никогда не прощают и почти всегда ищут мести.",
      "Африканские буйволы имеют сложную социальную структуру, основанную на том, что ученые называют «иерархией доминирования». "
    ]
  },
  {
    "id" : "hippo",
    "name" : "Бегемот",
    "inflectedName" : "Бегемоте",
    "headline" : "Бегемоты — третье по величине из ныне живущих наземных млекопитающих после слонов и белых носорогов. У них очень толстая кожа, практически безволосая, за исключением густых щетиноподобных волос на голове и хвосте.",
    "description" : "Бегемот, также называемый гиппопотамом, обыкновенным бегемотом или речным гиппопотамом, является крупным, в основном травоядным, полуводным млекопитающим и копытным родом из Африки к югу от Сахары. Это один из двух существующих видов семейства Hippopotamidae, второй — карликовый бегемот (Choeropsis liberiensis или Hexaprotodon liberiensis). Название происходит от древнегреческого слова «речная лошадь». После слона и носорога, обитающих в Африке, бегемот является третьим по величине типом наземных млекопитающих и самым тяжелым из существующих парнокопытных. Несмотря на внешнее сходство со свиньями и другими наземными парнокопытными копытными, ближайшими ныне живущими родственниками бегемотов являются китообразные (киты, дельфины, морские свиньи и т. д.), от которых они отделились около 55 миллионов лет назад. Бегемотов можно узнать по их бочкообразным туловищам, широко открывающиеся рты, обнажающие большие собачьи бивни, почти безволосые тела, колонновидные ноги и большие размеры; взрослые в среднем 1500 кг для мужчин и 1300 кг для женщин. Несмотря на свою коренастую форму и короткие ноги, он способен развивать скорость до 30 км/ч на коротких дистанциях.\n\nБегемоты населяют реки, озера и мангровые болота, где территориальные самцы контролируют участок реки и группы от пяти до тридцати самок и молодых бегемотов. Днем они сохраняют прохладу, оставаясь в воде или грязи; размножение и роды происходят в воде. Они появляются в сумерках, чтобы пастись на траве. В то время как гиппопотамы отдыхают рядом друг с другом в воде, выпас скота является уединенным занятием, и гиппопотамы не являются территориальными на суше.\n\nБегемот является одним из самых опасных животных в мире из-за его очень агрессивного и непредсказуемого характера. Им угрожает потеря среды обитания и браконьерство из-за мяса и клыков из слоновой кости. Изучение взаимодействия самцов и самок долгое время было сложным, поскольку бегемоты не имеют полового диморфизма; таким образом, самки и молодые самцы почти неразличимы в полевых условиях. Хотя бегемоты лежат близко друг к другу, они, похоже, не образуют социальных связей, кроме как между матерями и дочерьми, и они не являются социальными животными. Причина, по которой они сбиваются в кучу, неизвестна. Самые большие стручки могут содержать более 100 гиппопотамов. Территории бегемотов существуют для установления права спаривания. Внутри стручков бегемоты имеют тенденцию разделяться по половому признаку. Холостяки отдыхают рядом с другими холостяками, самки с другими самками, а самцы в одиночестве. Когда гиппопотамы выходят из воды, чтобы пастись, они делают это индивидуально.",
    "link" : "https://en.wikipedia.org/wiki/Hippopotamus",
    "image" : "hippo",
    "gallery" : [
      "hippo-1",
      "hippo-2",
      "hippo-3",
      "hippo-4"
    ],
    "fact" : [
      "Бегемоты не умеют плавать и плыть! Они ходят или стоят на поверхностях под водой, таких как песчаные отмели. Несмотря на это, они проводят большую часть дня в воде, чтобы защитить свою чувствительную кожу от солнца.",
      "Ближайшими живыми родственниками бегемота являются киты и морские свиньи.",
      "Хотя бегемоты могут задерживать дыхание примерно на семь минут, большинство взрослых бегемотов всплывают на поверхность каждые три-пять минут, чтобы подышать. Это автоматический процесс — даже спящий бегемот на поверхности дышит, не просыпаясь."
    ]
  },
  {
    "id" : "wilddog",
    "name" : "Гиеновидная собака",
    "inflectedName" : "Гиеновидной собаке",
    "headline" : "Дикие собаки общительны и собираются в стаи примерно по десять особей, но некоторые стаи насчитывают более 40 особей. Это оппортунистические хищники, которые охотятся на жвачных животных среднего размера, таких как газели..",
    "description" : "Гиеновидная собака, или гиеновая собака[1] (лат. Lycaon pictus) — хищное млекопитающее семейства псовых, единственный вид рода Lycaon. Её научное название означает: Lycaon в переводе с греч. — «волк», а pictus в переводе с лат. — «расписной». Являясь ближайшим родственником красного волка, гиеновидная собака напоминает гиену только черной маской на морде — телосложение у неё лёгкое и поджарое, ноги высокие и сильные, уши большие, высоко посаженные овальные «‎локаторы», придающие голове узнаваемый силуэт. Длина тела около 1 м, хвоста до 40 см, высота в холке до 78 см, весит она 18—36 кг. Самец и самка выглядят почти одинаково, первый крупнее всего на 3—7 %. Масса тела сильно варьируется и зависит от того, сыто животное или голодно, поскольку гиеновидная собака способна за один присест съесть до 9 кг мяса. Мех у гиеновидной собаки грубый, короткий и довольно редкий; местами на туловище просвечивает чёрная кожа. Хвост довольно длинный, с белым пушистым кончиком (в отличие от черного гиены). Окрас образуют пятна рыжего, чёрного и белого цветов на общем буром фоне; узор пятен асимметричен (то есть левом и правом боках не совпадает) и уникален для каждой особи. Попадаются совершенно чёрные особи. Морда и уши обычно бывают чёрными, кончик хвоста белый, хорошо заметный, когда собаки поднимают его распушенным вверх. Щенки при рождении белого и чёрного цвета, жёлтый окрас у них появляется позже, в 7 недель. Череп у гиеновидной собаки широкий, челюсти мощные, зубы (премоляры) превосходят по величине зубы других псовых и приспособлены для разгрызания костей.\n\nИз-за развитых кожных желёз гиеновидная собака издаёт очень сильный мускусный запах. Гиеновидная собака обитает в саваннах, на кустарниковых пустошах и в гористых местностях. В джунглях не встречается. Наиболее характерна для саванн с их изобилием копытных зверей, служащих основной добычей этому хищнику. Гиеновидные собаки живут и охотятся стаями из 7—15 особей. В каждой стае гиеновидных собак есть доминантная пара, которая обычно образуется на всю жизнь; в норме в стае размножается только альфа-самка. В случае, если другая самка приносит щенков, доминирующая самка лишает её и потомство еды, а при случае может растерзать чужой выводок. Смысл такого поведения — в высокой плодовитости гиеновидной собаки и необходимости регулировать рождаемость, чтобы избежать перенаселения. Ещё недавно гиеновидная собака жила большими стаями до 100 голов. Сейчас редко можно встретить стаю из 20—30 особей. Основные причины вымирания этих животных — бесконтрольный отстрел, а также деградация привычных мест обитания и инфекционные заболевания.\n\nГиеновидная собака включена в Красную книгу МСОП как малочисленный вид, находящийся под угрозой исчезновения (Endangered). В настоящее время вся популяция насчитывает 3000—5500 особей, которые проживают в составе 600—1000 стай. В Северной Африке гиеновидные собаки малочисленны. В Западной Африке встречаются крайне редко, за исключением Сенегала, где они находятся под охраной. В Центральной Африке они также редки и обитают только в Камеруне, несколько животных — в ЦАР и Чаде. В Восточной Африке гиеновидные собаки более многочисленны, особенно в Кении и Уганде, крупная популяция имеется на территории южной Танзании. Ещё лучше условия для гиеновидных собак в Южной Африке, на которую приходится более половины всей популяции этих животных.",
    "link" : "https://en.wikipedia.org/wiki/African_wild_dog",
    "image" : "wild-dog",
    "gallery" : [
      "wild-dog-1",
      "wild-dog-2",
      "wild-dog-3",
      "wild-dog-4"
    ],
    "fact" : [
      "В отличие от домашних собак, у диких собак длинные ноги, четыре пальца на передних лапах и большие округлые уши. Хотя оба вида произошли от волков, они не могут скрещиваться.",
      "Дикие собаки живут сплоченными социальными группами от двух до 27 особей. Они сильно связаны. Они даже присматривают за ранеными собаками, принося им еду, пока они не выздоровеют.",
      "Короткая шерсть дикой собаки состоит из желтых, серых, белых и черных пятен. Нет двух собак с одинаковыми отметинами и окраской, что позволяет защитникам природы легко идентифицировать особей."
    ]
  },
  {
    "id" : "meerkat",
    "name" : "Сурикат",
    "inflectedName" : "Сурикате",
    "headline" : "Эти стадные животные часто встречаются группами, и несколько семей могут жить вместе в большом сообществе. Сурикаты размером с белку — это мангусты, известные своим прямохождением.",
    "description" : "Сурикат или сурикат — это небольшой мангуст, обитающий на юге Африки. Для него характерна широкая голова, большие глаза, заостренная морда, длинные ноги, тонкий сужающийся хвост и пятнистый рисунок шерсти. Длина головы и тела составляет около 24–35 см, а вес обычно составляет от 0,62 до 0,97 кг. Шерсть от светло-серого до желтовато-коричневого цвета с чередующимися плохо выраженными светлыми и темными полосами на спине. Сурикаты имеют передние когти, приспособленные для рытья, и обладают способностью терморегуляции, чтобы выжить в их суровой и сухой среде обитания. Признано три подвида.\n\nСурикаты эусоциальны и образуют стаи от двух до 30 особей в каждой, которые занимают домашние участки площадью около 5 км2. Существует социальная иерархия: обычно доминирующие особи в стае размножаются и производят потомство, а неразмножающиеся подчиненные члены оказывают альтруистическую заботу о щенках. Они живут в расщелинах скал на каменистых, часто известняковых участках и в больших системах нор на равнинах. Системы нор, обычно диаметром 5 м с примерно 15 отверстиями, представляют собой большие подземные сети, состоящие из двух-трех уровней туннелей. Эти туннели имеют высоту около 7,5 см вверху и ширину внизу и уходят в землю на глубину до 1,5 м. Норы имеют умеренную внутреннюю температуру и обеспечивают комфортный микроклимат, который защищает сурикатов в суровую погоду и при экстремальных температурах. Сурикаты активны в течение дня, в основном рано утром и ближе к вечеру; они остаются постоянно начеку и отступают в норы (или «убежища») при ощущении опасности. Они используют самые разные звуки для общения друг с другом в разных целях, например, чтобы поднять тревогу при виде хищника. В первую очередь насекомоядные, сурикаты обильно питаются жуками и чешуекрылыми, хотя в их рацион также входят земноводные, членистоногие, мелкие птицы, рептилии и растительный материал. Размножение происходит круглый год, с пиками во время сильных дождей; после беременности от 60 до 70 дней рождается помет из трех-семи детенышей.\n\nСурикаты, обычно встречающиеся в засушливых, открытых местообитаниях с небольшой древесной растительностью, встречаются в юго-западной Ботсване, западной и южной Намибии, северной и западной части Южной Африки; ареал едва простирается на юго-запад Анголы. Сурикаты не представляют серьезной угрозы для популяции и занесены в Красную книгу МСОП как вызывающие наименьшее беспокойство. Сурикаты широко изображаются на телевидении, в кино и других средствах массовой информации.\n\nСурикат — это небольшой мангуст стройного телосложения, характеризующийся широкой головой, большими глазами, заостренной мордой, длинными ногами, тонким сужающимся хвостом и пятнистым рисунком шерсти. Он меньше, чем большинство других мангустов, за исключением карликовых мангустов (род Helogale) и, возможно, видов Galerella. Длина головы и тела составляет около 24–35 см, а вес составляет от 0,62–0,97 кг без особых различий между полами (хотя некоторые доминирующие самки может быть тяжелее остальных). Мягкая шерсть от светло-серого до желтовато-коричневого цвета с чередующимися плохо выраженными светлыми и темными полосами на спине. Особи из южной части ареала имеют тенденцию быть более темными.",
    "link" : "https://en.wikipedia.org/wiki/Meerkat",
    "image" : "meerkat",
    "gallery" : [
      "meerkat-1",
      "meerkat-2",
      "meerkat-3",
      "meerkat-4"
    ],
    "fact" : [
      "Несмотря на невероятное проживание в пустыне, сурикаты не нуждаются в дополнительной воде в своем рационе. Всю необходимую им влагу они получают из насекомых и личинок, которых едят.",
      "Сурикаты намного умнее, чем кажутся. Они решают задачи с помощью своей толпы, но также и с небольшим количеством независимого мышления. ",
      "У сурикатов замечательное зрение. Они могут заметить птиц за много миль на горизонте! Зрение — их наиболее развитое чувство."
    ]
  },
  {
    "id" : "ostrich",
    "name" : "Страус",
    "inflectedName" : "Страусе",
    "headline" : "Массивная, бросающаяся в глаза, нелетающая птица с длинной шеей и крепкими ногами. У взрослых самцов оперение черно-белое, с розоватой кожей, в брачном наряде румяной. Самки и неполовозрелые имеют более тусклый серо-коричневый цвет. Они могут проходить до нескольких километров в день.",
    "description" : "Обыкновенный страус или просто страус — это вид крупных нелетающих птиц, обитающих в некоторых больших районах Африки. Это один из двух существующих видов страусов, единственных живых представителей рода Struthio в отряде бескилевых птиц. Другой — сомалийский страус (Struthio molybdophanes), который был признан BirdLife International отдельным видом в 2014 году, поскольку ранее считался очень своеобразным подвидом страуса.\n\nОбыкновенный страус принадлежит к отряду Struthioniformes. Struthioniformes ранее содержал всех бескилевых, таких как киви, эму, нанду и казуаров. Однако недавний генетический анализ показал, что эта группа не является монофилетической, поскольку она парафилетична по отношению к тинамным, поэтому страусы теперь классифицируются как единственные члены отряда. Филогенетические исследования показали, что это сестринская группа для всех других представителей Palaeognathae, и, таким образом, летающие тинамы являются сестринской группой для вымерших моа. Он отличается своим внешним видом, длинной шеей и ногами и может долгое время бегать со скоростью 55 км/ч с короткими рывками до примерно 70 км/ч., самая высокая наземная скорость среди всех птиц. Обыкновенный страус — самый крупный из ныне живущих видов птиц и откладывает самые крупные яйца среди всех ныне живущих птиц (вымершие птицы-слоны на Мадагаскаре и гигантские моа в Новой Зеландии откладывали более крупные яйца).\n\nРацион обыкновенного страуса состоит в основном из растений. , хотя он также ест беспозвоночных. Живет кочевыми группами от 5 до 50 птиц. При угрозе страус либо прячется, лежа на земле, либо убегает. Если его загнать в угол, он может атаковать ударом своих мощных ног. Схемы спаривания различаются в зависимости от географического региона, но территориальные самцы сражаются за гарем из двух-семи самок.\n\nОбыкновенный страус выращивается по всему миру, в частности, из-за его декоративных перьев, которые также используются в качестве тряпки для перьев. Его кожа используется для изготовления кожаных изделий, а его мясо продается на коммерческой основе, а его постность является обычным маркетинговым ходом.\n\nОбычные страусы обычно весят от 63 до 145 кг, или столько же, сколько два взрослых человека. Страусы масаи Восточной Африки (S. c. massaicus) в среднем весили 115 кг у самцов и 100 кг у самок, в то время как номинальный подвид, североафриканский страус (S. c. camelus), был средний вес взрослых людей без пола составляет 111 кг. Исключительные самцы страусов (в номинальном подвиде) могут весить до 156,8 кг. В период половой зрелости (от двух до четырех лет) самцы обыкновенных страусов могут иметь рост от 2,1 до 2,8 м, а самки обыкновенных страусов - от 1,7 до 2,0 м в высоту. Новые цыплята палевого цвета с темно-коричневыми пятнами.",
    "link" : "https://en.wikipedia.org/wiki/Common_ostrich",
    "image" : "ostrich",
    "gallery" : [
      "ostrich-1",
      "ostrich-2",
      "ostrich-3",
      "ostrich-4"
    ],
    "fact" : [
      "Страус может развивать скорость до 70 км/ч. Это не только самая быстрая наземная скорость среди всех птиц и самая быстрая из всех двуногих существ, но и быстрее, чем может летать большинство птиц.",
      "Яйца страуса самые крупные из всех птиц: до 15 см в длину и до 1,4 кг весом. Они в 20 раз больше домашней курицы.",
      "У страусов самые большие глаза среди всех наземных животных, до 5 см в диаметре. Это помогает им воспринимать хищников на большом расстоянии. Тяжелые ресницы помогают защитить их от солнца."
    ]
  },
  {
    "id" : "gorilla",
    "name" : "Горилла",
    "inflectedName" : "Горилле",
    "headline" : "Гориллы — одни из самых сильных и поразительных животных не только из-за их размера и силы, но и из-за их мягкого человеческого поведения. Они играют решающую роль в местном биоразнообразии, путешествуя по большим территориям и помогая, например, распространять семена потребляемых ими фруктов.",
    "description" : "Гориллы — это наземные, преимущественно травоядные обезьяны, населяющие леса центральной Африки к югу от Сахары. Род горилл делится на два вида: восточные гориллы и западные гориллы (оба находятся под угрозой исчезновения), а также четыре или пять подвидов. Это самые крупные из ныне живущих приматов. ДНК горилл очень похожа на человеческую, от 95 до 99% в зависимости от того, что включено, и они являются ближайшими живыми родственниками человека после шимпанзе и бонобо.\n\nЕстественная среда обитания горилл охватывает тропические или субтропические лес в Африке к югу от Сахары. Хотя их ареал охватывает небольшой процент Африки к югу от Сахары, гориллы охватывают широкий диапазон высот. Горная горилла населяет горные облачные леса Альбертинского разлома вулканов Вирунга на высоте от 2200 до 4300 метров. Низменные гориллы живут в густых лесах, низинных болотах и ​​болотах ниже уровня моря, западные равнинные гориллы живут в странах Центральной и Западной Африки, а восточные равнинные гориллы живут в Демократической Республике Конго недалеко от ее границы с Руандой. Ближайшие родственниками горилл являются два других рода Homininae, шимпанзе и люди, все они отделились от общего предка около 7 миллионов лет назад. Последовательности генов человека отличаются в среднем всего на 1,6% от последовательностей соответствующих генов горилл, но есть еще одна разница в количестве копий каждого гена.\n\nГориллы строят гнезда для дневного и ночного использования. Гнезда, как правило, представляют собой простые скопления ветвей и листьев диаметром от 0,61 до 1,52 м и строятся отдельными особями. Гориллы, в отличие от шимпанзе или орангутангов, обычно спят в гнездах на земле. Молодняк гнездится со своими матерями, но после трех лет строят гнезда, первоначально близкие к гнездам их матерей. Гнезда горилл распределяются произвольно, и использование древесных пород в качестве участка и строительства представляется оппортунистическим. Строительство гнезд человекообразными обезьянами теперь считается не просто архитектурой животных, но и важным примером использования инструментов.\n\nДень гориллы делится на периоды отдыха и периоды путешествий или кормления. Диеты различаются между видами и внутри них. Горные гориллы в основном едят листву, такую ​​как листья, стебли, сердцевину и побеги, в то время как фрукты составляют очень небольшую часть их рациона. Пища горных горилл широко распространена, и ни отдельные особи, ни группы не должны конкурировать друг с другом.",
    "link" : "https://en.wikipedia.org/wiki/Gorilla",
    "image" : "gorilla",
    "gallery" : [
      "gorilla-1",
      "gorilla-2",
      "gorilla-3",
      "gorilla-4"
    ],
    "fact" : [
      "Есть два вида горилл: восточная и западная. Горная горилла является подвидом восточной гориллы. Горные гориллы находятся под угрозой исчезновения — в дикой природе их насчитывается около 1063 особей.",
      "ДНК людей примерно на 98% совпадает с ДНК горилл. Это означает, что подверженность человеческим болезням, даже простуде, может иметь потенциально пагубные последствия для горилл.",
      "Они могут есть целый день. Горные гориллы проводят около четверти своего дня, питаясь в основном листьями и побегами, но также известно, что они едят улиток, муравьев и кору (хороший источник натрия)."
    ]
  }
]
